export const SIDO_LIST = [
  { code: "6110000", name: "서울특별시" },
  { code: "6260000", name: "부산광역시" },
  { code: "6270000", name: "대구광역시" },
  { code: "6280000", name: "인천광역시" },
  { code: "6290000", name: "광주광역시" },
  { code: "6300000", name: "대전광역시" },
  { code: "6310000", name: "울산광역시" },
  { code: "5690000", name: "세종특별자치시" },
  { code: "4100000", name: "경기도" },
  { code: "5115000", name: "강원특별자치도" },
  { code: "4300000", name: "충청북도" },
  { code: "4400000", name: "충청남도" },
  { code: "5215000", name: "전북특별자치도" },
  { code: "4600000", name: "전라남도" },
  { code: "4700000", name: "경상북도" },
  { code: "4800000", name: "경상남도" },
  { code: "5000000", name: "제주특별자치도" }
];

export const PROCESS_STATES = [
  "보호중",
  "종료(입양)",
  "종료(반환)",
  "종료(안락사)",
  "종료(자연사)",
  "종료(기증)",
  "종료(방사)"
];
